[
{
  "model": "works.master",
  "pk": 1,
  "fields": {
    "first_name": "Иван",
    "last_name": "Иванов",
    "phone": "+79035822122"
  }
},
{
  "model": "works.master",
  "pk": 2,
  "fields": {
    "first_name": "Петр",
    "last_name": "Петров",
    "phone": "+79055832025"
  }
},
{
  "model": "works.master",
  "pk": 3,
  "fields": {
    "first_name": "Роман",
    "last_name": "Романов",
    "phone": "+79855805122"
  }
},
{
  "model": "works.servicecatalog",
  "pk": 1,
  "fields": {
    "service_image": "photos/geodesist.jpg",
    "service_name": "Геодезические работы",
    "price": "15000.00",
    "service_description": "Геодезические работы  это комплекс мероприятий, в результате которых происходит определение расположения того или иного объекта недвижимости на местности. Они помогают вычислить или уточнить границы земельного участка, его точные координаты, выбрать оптимальные маршруты прокладки коммуникаций, место под строительство в соответствии с актуальными нормами.\nТопографо-геодезические работы  это основа всех основ. Они выполняются с целью получения точных и актуальных на данный момент времени сведений относительно рельефа местности и расположенных на ней объектов, причем как наземных, так и подземных.\nРазбивочные работы  это определение точек объекта, указанных в документации, на фактической местности с привязкой к государственной геодезической сети.\nИсполнительная съемка  это инструмент контроля соответствия строящегося здания его проектной документации. \nФасадная съемках чаще всего требуется при проведении реконструкции или реставрации здания.",
    "slug_name": "geodesicworks"
  }
},
{
  "model": "works.servicecatalog",
  "pk": 2,
  "fields": {
    "service_image": "photos/plan.jpg",
    "service_name": "Межевой план",
    "price": "25000.00",
    "service_description": "Межевой план  это документ, который составлен на основании кадастрового плана (территории) или на основании выписки из Единого государственного реестра недвижимости (ЕГРН).\n Целью межевого плана является определение кадастровыми инженерами координат характерных точек границ земельного участка (части земельного участка), осуществление обработка результатов определения таких координат, в ходе которой определяется площадь объектов недвижимости и осуществляется описание местоположения объектов недвижимости, проведение согласования местоположения границ земельного участка.\n Межевой план подготавливается в форме бумажного и электронного документов. Электронный документ подписывается усиленной квалифицированной электронной подписью кадастрового инженера, подготовившего такой план. В форме бумажного документа подготавливается, если это предусмотрено договором подряда",
    "slug_name": "boundaryplan"
  }
},
{
  "model": "works.servicecatalog",
  "pk": 3,
  "fields": {
    "service_image": "photos/tech plan.jpg",
    "service_name": "Технический план",
    "price": "25000.00",
    "service_description": "Технический план - документ, необходимый для осуществления кадастрового учета объекта капитального строительства, подготовленный в результате проведения кадастровых работ в установленном федеральным законом порядке.\n В соответствии с ч.1 ст.24 Закона о регистрации недвижимости технический план представляет собой документ, в котором воспроизведены определенные сведения, внесенные в ЕГРН, и указаны сведения о здании, сооружении, помещении, машино-месте, объекте незавершенного строительства или едином недвижимом комплексе, необходимые для государственного кадастрового учета такого объекта недвижимости, а также сведения о части или частях здания, сооружения, помещения, единого недвижимого комплекса либо новые необходимые для внесения в ЕГРН сведения об объектах недвижимости, которым присвоены кадастровые номера.\nТехнический план состоит из текстовой и графической частей, которые делятся на разделы, обязательные для включения в состав технического плана, и разделы, включение которых в состав технического плана зависит от видов кадастровых работ.",
    "slug_name": "technicalplan"
  }
},
{
  "model": "works.servicecatalog",
  "pk": 4,
  "fields": {
    "service_image": "photos/act.jpg",
    "service_name": "Акт обследования",
    "price": "10000.00",
    "service_description": "Акт обследования  это документ, позволяющий вынести решение о снятии с учета объекта, ранее зарегистрированного в Государственном кадастре недвижимости. Акт является заключением о состоянии данного объекта на момент обследования. Он может подтверждать как полное, так и частичное прекращение существования обследуемого объекта и являться основанием для обращения собственника в орган кадастрового учета с заявлением.\nДокумент составляется кадастровым инженером  выезжающим непосредственно на место и имеющим действующий квалификационный аттестат. Только специалист имеет полномочия на основании визуального осмотра и изучения предоставленной документации давать заключение о состоянии недвижимости.",
    "slug_name": "actofresearch"
  }
},
{
  "model": "works.servicecatalog",
  "pk": 5,
  "fields": {
    "service_image": "photos/mezhevanie.jpg",
    "service_name": "Проект межевания",
    "price": "35000.00",
    "service_description": "Подготовка проекта межевания территории осуществляется применительно к территории, расположенной в границах одного или нескольких смежных элементов планировочной структуры, в границах определенной правилами землепользования и застройки территориальной зоны.\nПри подготовке проекта межевания территории определение местоположения границ образуемых и (или) изменяемых земельных участков осуществляется в соответствии с градостроительными регламентами и нормами отвода земельных участков для конкретных видов деятельности.\nПроект межевания территории  это документ, необходимый для образования земельных участков, из государственных или муниципальных земель, который определяет границы образуемых и измененяемых земельных участков, расположенных на территории, в отношении которой он составляется. Проект межевания территории необходим при комплексном освоении территории, при заключении договора о развитии территории, расположения линейных объектов.",
    "slug_name": "boundaryproject"
  }
},
{
  "model": "works.servicecatalog",
  "pk": 6,
  "fields": {
    "service_image": "photos/computerman.jpg",
    "service_name": "Консультация",
    "price": "5000.00",
    "service_description": "Проконсультируем по всем ваши вопросам.",
    "slug_name": "consultation"
  }
},
{
  "model": "works.status",
  "pk": 1,
  "fields": {
    "status_name": "Заявка принята. Ожидайте звонка менеджера"
  }
},
{
  "model": "works.status",
  "pk": 2,
  "fields": {
    "status_name": "Наш специалист в ближайшее время свяжется с Вами"
  }
},
{
  "model": "works.status",
  "pk": 3,
  "fields": {
    "status_name": "Специалисты обрабатывают полученные данные"
  }
},
{
  "model": "works.status",
  "pk": 4,
  "fields": {
    "status_name": "Документы готовы. Свяжемся с Вами для уточнения способа получения"
  }
},
{
  "model": "works.status",
  "pk": 5,
  "fields": {
    "status_name": "Услуга выполнена"
  }
}
]
